Repository: Gladiolys/fipn
Catalog: wordpress/customization/languages/plugins/log-cleaner-for-ithemes-security-*.po
Languages: ru_ru

source: Distributed Storage
ru_ru: Распределенное хранение данных

source: All logs are clear.
ru_ru: Все журналы очищены.

source: Dashboard logs
ru_ru: Панель управления журналами

source: rows
ru_ru: строки

source: Note: Continuing here will delete the selected iThemes Security logs from the database. You absolutely can not undo this action. If in doubt, <a href='%s'>view the logs first</a> or backup your database.
ru_ru: Примечание: Продолжая эту операцию, вы удалите выбранные журналы iThemes Security из базы данных. Вы не сможете отменить это действие. Если вы сомневаетесь, <a href='%s'>просмотрите сначала журналы</a> или создайте резервную копию базы данных.

source: Delete iThemes Security logs from the database.
ru_ru: Удалите журналы iThemes Security из базы данных.

source: This is your last chance. Are you sure?
ru_ru: Это твой последний шанс. Ты уверен?

source: Clear logs
ru_ru: Очистить журналы

source: Temps
ru_ru: Временные

source: Lockouts
ru_ru: Блокировки

source: Security logs
ru_ru: Журналы безопасности

source: All
ru_ru: Все

source: Clear the following log tables:
ru_ru: Очиститm следующие таблицы журналов:

source: Log cleaner for iThemes Security
ru_ru: Очиститель журналов для iThemes Security

source: You need to select at least one item to delete.
ru_ru: Необходимо выбрать хотя бы один элемент для удаления.

source: Dismiss this notice.
ru_ru: Отклонить это уведомление.

source: The selected logs have been deleted.
ru_ru: Выбранные журналы удалены.
