Repository: Gladiolys/fipn
Catalog: wordpress/customization/languages/themes/fipn-*.po
Languages: ru_ru

source: Featured
ru_ru: Фичи

source: Footers
ru_ru: Подвал

source: Headers
ru_ru: Шапка

source: Default footer
ru_ru: Футер по умолчанию

source: Dean's office address
ru_ru: Адрес деканата

source: 34 Lenin Ave., TSU Building No. 3, 3rd floor, room 32
ru_ru: пр. Ленина 34, корпус ТГУ № 3, 3-й этаж, каб. 32

source: Dean's office E-mail
ru_ru: E-mail деканата

source: Screening committee
ru_ru: Отборочная комиссия

source: Dean's office phone
ru_ru: Телефон деканата

source: Department of history and political science
ru_ru: Факультет исторических и политических наук

source: Terms of use of materials
ru_ru: Условия использования материалов

source: Privacy policy
ru_ru: Политика конфиденциальности

source: Default header
ru_ru: Шапка по умолчанию

source: TSU Logo icon
ru_ru: Логотип ТГУ

source: VK icon
ru_ru: Иконка VK

source: About faculty
ru_ru: О факультете

source: Search icon
ru_ru: Иконка поиска

source: Dean's office
ru_ru: Деканат

source: Mission & history
ru_ru: Миссия и история

source: Departments
ru_ru: Кафедры

source: Dissertation councils
ru_ru: Диссертационные советы

source: Accreditation
ru_ru: Аккредитация

source: Contacts
ru_ru: Контакты

source: Applicant
ru_ru: Абитуриенту

source: Bachelor's degree
ru_ru: Бакалавриат

source: Master's degree
ru_ru: Магистратура

source: Graduate school
ru_ru: Аспирантура

source: Scholarships and competitions
ru_ru: Стипендии и конкурсы

source: Dormitory
ru_ru: Общежитие

source: Accessible environment
ru_ru: Доступная среда

source: Student
ru_ru: Студенту

source: Schedule
ru_ru: Расписание

source: E-learning
ru_ru: Электронное обучение

source: Teaching staff
ru_ru: Преподавательский состав

source: Order certificates
ru_ru: Заказ справок

source: Normative documents
ru_ru: Нормативные документы

source: Science
ru_ru: Наука

source: Publications
ru_ru: Публикации

source: International cooperation
ru_ru: Международное сотрудничество

source: TSU Bulletin.History
ru_ru: Вестник ТГУ.История

source: Laboratory of social anthropological research
ru_ru: Лаборатория социально-антропологических исследований

source: Library
ru_ru: Библиотека

# Template part name
source: Footer
ru_ru: Подвал

# Template part name
source: Header
ru_ru: Заголовок

# Custom template name
source: Blank
ru_ru: Пустой

# Font family name
source: System Font
ru_ru: Системный шрифт

# Color name
source: Black
ru_ru: Чёрный

# Color name
source: White
ru_ru: Белый

# Color name
source: Blue
ru_ru: Синий

# Color name
source: Dark Blue
ru_ru: Тёмно синий

# Color name
source: Teal
ru_ru: Тиль

# Color name
source: Light Blue
ru_ru: Светло Голубой

source: /en/about-faculty/
ru_ru: /o-fakultete/

source: /en/about-faculty/dean-s-office/
ru_ru: /o-fakultete/dekanat/

source: /en/about-faculty/mission-history/
ru_ru: /o-fakultete/missija-i-istorija/

source: /en/about-faculty/departments/
ru_ru: /o-fakultete/kafedry/

source: /en/about-faculty/dissertation-councils/
ru_ru: /o-fakultete/dissertacionnye-sovety/

source: /en/about-faculty/accreditation/
ru_ru: /o-fakultete/akkreditacija/

source: /en/about-faculty/contacts/
ru_ru: /o-fakultete/kontakty/

source: /en/applicant/
ru_ru: /abiturientu/

source: /en/applicant/bachelor-s-degree/
ru_ru: /abiturientu/bakalavriat/

source: /en/applicant/master-s-degree/
ru_ru: /abiturientu/magistratura/

source: /en/applicant/graduate-school/
ru_ru: /abiturientu/aspirantura/

source: /en/applicant/scholarships-and-competitions/
ru_ru: /abiturientu/stipendii-i-konkursy/

source: /en/applicant/dormitory/
ru_ru: /abiturientu/obshhezhitie/

source: /en/student/
ru_ru: /studentu/

source: /en/student/e-learning/
ru_ru: /studentu/jelektronnoe-obuchenie/

source: /en/student/teaching-staff/
ru_ru: /studentu/prepodavatelskij-sostav/

source: /en/student/normative-documents/
ru_ru: /studentu/normativnyj-dokumenty/

source: /en/science/
ru_ru: /nauka/

source: /en/science/publications/
ru_ru: /nauka/publikacii/

source: /en/science/international-cooperation/
ru_ru: /nauka/mezhdunarodnoe-sotrudnichestvo/

source: /en/science/laboratory-of-social-anthropological-research/
ru_ru: /nauka/laboratorija-socialno-antropologicheskih-issledovanij/

source: /en/privacy-policy/
ru_ru: /politika-konfidencialnosti/

source: /en/terms-of-use-of-materials/
ru_ru: /uslovija-ispolzovanija-materialov/

source: Not found message
ru_ru: Сообщение не найдено

source: Page not found
ru_ru: Страница не найдена

source: footer-logo-en
ru_ru: footer-logo-ru
